[{"Nombre":"Proyecto Novela: El Arte De La Lectura","Escritor":"Miguel Angel Padilla Camba","Portada":"https://aptus.com.ar/wp-content/uploads/2020/02/Edu-7.jpg","Contenido":[["p","Proyecto novela es uno de mis actividades académicas favoritas, requiere analizar información a detalle y una comprensión de tu novela profunda, en este articulo explicaré varios puntos y elementos importantes de esta que tal vez te ayuden en tu próximo proyecto."],["t","¿Qué es?"],["p","Proyecto novela se divide en varias etapas:"],["p","Como todo proyecto, este necesita ser explicado para que las personas haciéndolo entiendan lo que hacen, la mayoría de veces estos utilizan un formato tipo diario, el autor se habla a si mismo y explica en primera persona aspectos sobre su novela y varias cosas que tocara en su proyecto principal."],["p","La siguiente etapa son los trabajos intermedios, cosas tales como: Glosarios, Personajes, Cuestionarios, etc... Estos trabajos ayudan al alumno a entender su propia novela, analizarla a detalle y explorar aspectos que la mayoría de personas ignora al leerlas."],["p","La ultima etapa es el proyecto final, un trabajo mas ambicioso y grande a comparación de los otros el cual determinara que tanta dedicación le pusiste a tu proyecto, es muy fácil notar cuando alguien realmente le pone empeño a este proyecto, mayormente son mapas mentales y presentaciones en voz alta."],["img","https://www.caracteristicas.co/wp-content/uploads/2018/10/escritura-1-e1581822642320-800x416.jpg"],["t","La mente detrás de esto."],["p","Toda aventura tiene un protagonista, y en este caso el nuestro es la profesora Miriam Casillas quien ha dado clases de Lengua Materna por 18 años, una materia donde se puede apreciar el cambio y la evolución en varios alumnos, gente que llega con apenas un concepto básico de la redacción y terminan citando libros enteros"],["p","El concepto de Proyecto Novela surgió como una de esas ideas inciertas que uno tiene al pasar por una fase de insomnio pesado, ideas que suenan bien en tu cabeza pero realmente no sabes si es un buen concepto o no, esta idea fue forjada con el tiempo, tomo alrededor de 2 meses para evolucionar a lo que es ahora."],["p","\"apatía, flojera, quizás me iva a enfrentar con un reto importante\", la reacción de los alumnos fue igual de incierta como el proyecto en si."],["img","https://blogs.iadb.org/educacion/wp-content/uploads/sites/22/2020/03/rsz_gettyimages-1209517783.jpg"],["t","Una formula flexible"],["p","Proyecto novela se caracteriza por ser extremadamente flexible, los alumnos tienen bastante libertad creativa y el concepto principal de este cambia anualmente, adaptándose a las habilidades de los alumnos y su forma de estudiar, proyecto novela lentamente se inclino a un formato de diario ya que este les permite a los alumnos expresarse de una manera personal, y abrir su creatividad sin las barreras de la formalidad."],["p","Este proyecto se ha estado aplicando por 6 generaciones completas, paso de ser una idea nocturna a un formato que ha ayudado a cientos de personas, creando cambios notables en el interés de las personas, mejorando su redacción, ortografía, caligrafía e incluso erradicando el miedo escénico de muchos alumnos."],["deled","\"espero que mas alumnos se enamoren de la lectura, mi reto mas importante es que el interés de mis alumnos siga en prepa\""],["p","\"Espero que mas alumnos se enamoren de la lectura, mi reto mas importante es que el interés de mis alumnos siga en la preparatoria\"."]],"Placeholder":"1"}]